colorpicker
corectrl
dropbox
fastfetch
geforcenow-electron
heroic-games-launcher-bin
inxi
lf
libinput-gestures
mangohud
minecraft-launcher
nodejs-mapscii
nsxiv
onlyoffice-bin
pacfinder
pfetch-btw
picom-ibhagwan-git
spacefm
spaceship-prompt
spotify
telegram-desktop-bin
tuxedo-control-center-bin
unimatrix-git
vifmimg-git
vim-plug
vim-vimwiki
vscodium-bin-features
vscodium-bin-marketplace
zsh-fast-syntax-highlighting
