acpi
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-hk-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-otc-fonts
adobe-source-han-sans-tw-fonts
adobe-source-han-serif-cn-fonts
adobe-source-han-serif-hk-fonts
adobe-source-han-serif-jp-fonts
adobe-source-han-serif-kr-fonts
adobe-source-han-serif-otc-fonts
adobe-source-han-serif-tw-fonts
adobe-source-sans-fonts
adobe-source-serif-fonts
alacritty
arc-solid-gtk-theme
autoconf
automake
awesome
awesome-terminal-fonts
baobab
base
bat
birdfont
bison
bitwarden
blueman
bluez
bluez-utils
bridge-utils
brightnessctl
btop
catdoc
chafa
dhcpcd
discord
dnsmasq
doas
docx2txt
dust
efibootmgr
exa
fakeroot
fd
feh
ffmpegthumbnailer
firefox
flameshot
flatpak
flex
fprintd
fzf
git
gnome-keyring
gnu-free-fonts
grub
gsfonts
imagemagick
kcolorpicker
kdeconnect
libfprint
libnma
libotf
libreoffice-fresh
linux
linux-firmware
linux-headers
lolcat
lua
lutris
lxappearance-gtk3
m4
mpv
neovim
networkmanager
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
odt2txt
okular
openbsd-netcat
opendesktop-fonts
opendoas
os-prober
perl-font-ttf
pipewire-alsa
pipewire-jack
pipewire-pulse
pkgconf
poppler
pulsemixer
python-jinja
python-pip
python-ziafont
qbittorrent
qpwgraph
reflector
ripgrep
rust
sdl2_ttf
sdl_ttf
seahorse
skim
speedtest-cli
steam
sx
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texmaker
tk
tldr
tree
ttf-anonymous-pro
ttf-arphic-ukai
ttf-arphic-uming
ttf-baekmuk
ttf-bitstream-vera
ttf-caladea
ttf-croscore
ttf-dejavu
ttf-droid
ttf-hack
ttf-ibm-plex
ttf-liberation
ueberzug
unrar
unzip
v4l2loopback-dkms
v4l2loopback-utils
vde2
vim
vivaldi
whois
wkhtmltopdf
wmctrl
xclip
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-alias-cyrillic
xorg-fonts-alias-misc
xorg-fonts-cyrillic
xorg-fonts-encodings
xorg-fonts-misc
xorg-fonts-type1
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xfontsel
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xlsfonts
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zathura
zip
zsh
zsh-autosuggestions
zsh-history-substring-search
